--
-- Add new characters
--
INSERT INTO stories.ponyFiction_character
  (id, description, name, group_id)
VALUES
  (76, '', 'Лаймстоун Пай', 1),
  (77, '', 'Марбл Пай', 1),
  (78, '', 'Колоратура', 8),
  (79, '', 'Найт Глайдер', 13),
  (80, '', 'Пати Фэйфо', 13),
  (81, '', 'Три Хаггер', 8),
  (82, '', 'Смузи', 12),
  (83, '', 'Мундансер', 8),
  (84, '', 'Сэдди Сэддл', 13),
  (85, '', 'Шугар Бэлль', 13),
  (86, '', 'Винд Райдер', 1),
  (87, '', 'Шторми Флэа', 1),
  (88, '', 'Свенгаллоп', 1),
  (89, '', 'Старлайт Глиммер', 8),
  (90, '', 'Флари Харт', 11),
  (91, '', 'Тирек', 8),
  (92, '', 'Санбёрст', 8),
  (93, '', 'Трабблшуз', 1);
